{"ADS_STATION":[{
"content1":"Musicaly is a video network app, where users — or musers as they're called — create 15-second videos of themselves lip-syncing and dancing along to popular music. You can heart videos and create digital duets with your BFFs or people you follow and who follow you back. ",
"content2":"Musically users could record videos of 15-seconds to 1-minute in one or multiple shots, lip-syncing to sounds or comedy.The platform also enabled editing, through 14 pre-set filters and effects that allow a change in speed or reversing the motion of the recording.",
"content3":"Musically also had a feature to create shorter videos, named live moments, which were essentially GIFs with music. Users could remuse (reuse) sounds created by other users, which instills a new level of engagement with the content.",
"content4":"Instead of downloading a separate app to create videos from pictures, you can make the best of the TikTok app to create slideshows. And the app does a pretty good job at it. To do so, follow these steps: Step 1: Open the TikTok app and tap the Add icon at the bottom. Then tap on the Upload icon. Ticktok Musically Tips Tricks Hacks 52Ticktok Musically Tips Tricks Hacks 35 ,Step 2: On the upload screen, tap on the Image tab and select the images you want to use to create a slideshow. Finally, hit the Slideshow icon at the top-right corner.Ticktok Musically Tips Tricks Hacks 54 ,Step 3: You can now add effects, change the sound and transitions to this slideshow. Once you are done, click on Next.",
"content5":"It's difficult to record or create a video instantly. At times like these, you can upload old videos from your gallery. To do so, follow these steps: Step 1: Launch the TikTok app. Then hit the Add button at the bottom. Ticktok Musically Tips Tricks Hacks 31 Step 2: On the camera screen, tap on the Upload button. Here select the video that you want to upload and press Next",
"content6":"Other ways in which users could interact with each other were through features such as Ask a Question and Duet. In this regard, Musically had an option called Best Fan Forever, through which users can select certain followers who can participate in duets with them. Users could also send private messages to their friends using the directly feature.",
"content7":"In case you want to upload and join multiple videos, tap on the Select Multiple option at the bottom-left corner. Then select as many videos as you want.",
"content8":"More than 150 million people, have registered. If the demographic isn't abundantly clear from scrolling through the featured videos, the app also reminds you of its target user during sign-up, when it enters 2000 as the default birth year.",
                    

    
    
"face_banner":"275284881003300_275285937669861",
"face_interstital":"275284881003300_275600834305038",
"face_native":"275284881003300_275601004305021",

"admob_banner":"",
"admob_interstital":"ca-app-pub-5776147125935992/9689277204",
"admob_interstital2":"ca-app-pub-5776147125935992/8376195532",
"admob_interstital3":"ca-app-pub-5776147125935992/7063113865",
"admob_interstital4":"ca-app-pub-5776147125935992/5750032194",
"admob_nativeads":"ca-app-pub-5776147125935992/4436950521",

 
"facebook_admob":"facebook"
}]}
